import React from 'react'
import Page from 'components/templates/Page'

const Contact = () => (
  <Page title="اتصل بنا">
    <h2>
      الإدارة:
    </h2>
    <div>
      هاتف: 00966112133590
    </div>
    <div>
      هاتف: 00966112130518
    </div>
    <div>
      فاكس: 0096614955113
    </div>
    <h2>
      إدارة المشتريات :
    </h2>
    <div>
      هاتف: 00966112133590 تحويلة ( 105 )
    </div>
    <div>
      البريد الإلكتروني: balbid.com@gmail.com
    </div>

    <h2>إدارة المبيعات :</h2>
    <div>
      هاتف: 00966114585889
    </div>
    <div>
      البريد الإلكتروني: balbid.com@gmail.com
    </div>

    <h2>إدارة الكاترينج و الفنادق و القصور الملكية :</h2>
    <div>
      هاتف: 00966112133228
    </div>
    <div>
      البريد الإلكتروني: msb.stores@hotmail.com
    </div>

    <h2>الإدارة المالية :</h2>
    <p>
      <div>
        هاتف: 00966112133590 تحويلة ( 101 )
      </div>
    </p>

    <p>
      <div>
        فرع العزيزية : 00966112133590 تحويلة ( 112)
      </div>
      <div>
        فرع عتيقة : 00966114585889
      </div>
      <div>
        فرع الربوة : 00966114919071
      </div>
      <div>
        فرع البهارات : 009664850480
      </div>
      <div>مستودعات الشفا : 00966114225233</div>
    </p>

    <h2>
      سلطنة عمان – صلالة :
    </h2>
    <div>
      هاتف: 0096892504810
    </div>

    <h2>
      الجمهورية اليمنية - حضرموت :
    </h2>
    <div>
      هاتف: 00967730007756
    </div>
    <div>
      هاتف: 00967730007781
    </div>
    <div>
      صندوق البريد : 20641
    </div>
    <div>
      الرمز البريدي : 11465
    </div>
  </Page>
)

export default Contact
