import React from 'react'
import Page from 'components/templates/Page'
import CEOImage from 'assets/images/ceo.png'

const About = () => (
  <Page title="من نحن">
    <div>
      <p>
        تعتبر مؤسسة محمد سعيد محمد بالبيد التجارية الآن من اكبر تجار الجملة والتجزئة للمواد الغذائية بشكل عام في منطقة الشرق الاوسط وشرق اسيا وكذلك افريقيا وبشكل خاص في المملكة العربية السعودية وهي في المرتبة الثالثة.
      </p>
      <p>
        يتوفر لدى مؤسسة محمد سعيد محمد بالبيد التجارية فريق عمل مؤهل ومتخصص لعمل الخطط الاستراتيجة وهذا الفريق يدرس احتياجات و متطلبات الاسواق المحلية والدولية وبناءا على هذه الاحتياجات توضع الخطط السنوية لتلبية المتطلبات وكذلك التوسع في مجالات مختلفة. كما ان فريق العمل مسئول عن اعداد السياسة العامة التي تحدد المسؤليات والواجبات لكل ادارة في المؤسسة ومن ضمن السياسة العامة خطة التدريب السنوية لمنسوبي مؤسسة محمد سعيد محمد بالبيد التجارية لكل التخصصات ومنها على سبيل المثال صحة البيئة ، إجراءات السلامة ، التسويق ، الدعاية والاعلان.
      </p>
      <p>
        تتبع مؤسسة محمد سعيد محمد بالبيد التجارية خطط استراتيجية ممنهجة للانتشار والتوسع وهذه الخطط تتكون من سياسة عامة وخطط خمسية وسنوية فيما يتعلق بالسوق المحلي وكذلك اسوق المواد الغذئية العالمية.
      </p>
      <p>
        ويمتد نشاط مؤسسة محمد سعيد محمد بالبيد التجارية الى ما يقارب الخمسين عاما من الخبرة في استيراد وتصدير وتوزيع وتجارة الجملة في المواد الغذائية والمجمدات والكماليات ومواد النظافة والبهارات والهيل والمكسرات داخل وخارج المملكة ، كذلك تمتد خبرة بالبيد في تمويل الدوائر الحكومية العسكرية والمدنية كما يقوم بالبيد بتمويل بعض القصور الملكية وله نشاط مشهود في خدمة المجتمع وتمويل الجمعيات الخيرية وغيرها من الانشطة الايجابية.
      </p>
      <p>
        ففي سنة 2017 تم انشاء مستودعات خاصه ومجهزه لتعبئة السلات الغذائية . وقد قامت بتنفيذ العديد من المشاريع لتعبئة السلات للجمعيات الخيرية لمعظم مناطق المملكة ,وعلى سبيل المثال لا الحصر سلة الخير لسيدي سمو ولي العهد محمد بن سلمان حفظه الله ورعاة.
      </p>
      <p>
        وقد حصلت مؤسسة محمد سعيد محمد بالبيد التجارية على العديد من خطابات الشكر والامتياز من عدة دوائر حكومية وشركات عالمية التي تشيد بالجهود المشهود لها في عدة مجالات مثل التمويل وخدمة المجتمع ودعم الجمعيات الخيرية .
      </p>
      <h2>
        النشأة والبداية:
      </h2>
      <br />
      <img src={CEOImage} style={{ float: 'right', marginLeft: '10px' }}/>
      <p>
        بدأ تاســيس مؤسسة محمد ســعيد محمد بالبيد التجارية عــام 1964م في منطقة الديرة وســط مدينة الريــاض وكان ذلــك في عهــد الملــك فيصــل بــن عبدالعزيــز رحمــة الله عليــه. وكانــت عبــارة عــن مؤسســة صغيرة لبيع المواد الغذائية واســتمر نشــاط البقالــة لمــدة 10 ســنوات. بعــد ذلك تم التوســع في مجــال المــواد الغذائيــة وتم اضافة بعــض الكماليات
      </p>
      <p>
        بالبيد كان لديه الطموح والرؤية الثاقبة التي جعلت بالبيد ينطلق ويتوسع في مجال المواد الغذائية بإتباع خطة استراتيجية ترجمتها النجاحات في الانتشار على مستوى السوق المحلي وكذلك الاسواق العالمية وتحديداَ عام 1398هـ تم التوسع بتأسيس مؤسسة محمد سعيد محمد بالبيد التجارية لإستيراد وتصدير وتجارة الجملة في المواد الغذائية والمجمدات والكماليات ومواد النظافة والبهارات والهيل والمكسرات ويعتبر الطموح والرؤيا الثاقبة هما العاملان الرئيسان الذان ساعدا بالبيد في الانتشار والتوسع ومحاولة منافسة اكبر تجار المواد الغذائية حتى الوقت الحاضر.
      </p>
    </div>
  </Page>
)

export default About
